tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java8"
brew "dos2unix"
brew "git"
brew "gradle"
brew "maven"
brew "node"
brew "wget"
brew "youtube-dl"
cask "arq"
cask "atom"
cask "ccleaner"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keka"
cask "postman"
cask "vlc"
